export default {
  cookie: {
    title: `На сайте dins.ru используются файлы куки (cookie) для организации работы сайта и роста эффективности нашего общения с пользователями.`,
    description: `Кроме того, эта технология помогает нам получать аналитическую информацию. Использование нашего сайта означает Ваше согласие на прием и передачу файлов cookie в соответствии с этим уведомлением. В случае Вашего несогласия с использованием cookie, просим Вас произвести соответствующие настройки в браузере либо же воздержаться от использования сайта dins.ru`,
    buttonText: 'Продолжить',
  },
};
