export default {
  pictures: [
    {
      src: `/images/slide-1.jpg`,
      title: `Белая зарплата, ДМС со стоматологией`,
      size: {
        width: 706,
        height: 405,
      },
    },
    {
      src: `/images/slide-2.jpg`,
      title: `Время начала работы гибкое. Многие команды работают, как им${'\u00A0'}удобно`,
      size: {
        width: 706,
        height: 405,
      },
    },
    {
      src: `/images/slide-3.jpg`,
      title: `Комфортное рабочее место: от${'\u00A0'}желаемого количества мониторов до${'\u00A0'}комнатных цветов и${'\u00A0'}увлажнителя воздуха`,
      size: {
        width: 706,
        height: 405,
      },
    },
    {
      src: `/images/slide-4.jpg`,
      title: `Разговорный клуб на английском языке. Практика при общении с иностранными коллегами`,
      size: {
        width: 706,
        height: 405,
      },
    },
    {
      src: `/images/slide-5.jpg`,
      title: `Завтраки, фрукты, сладости, кофе и${'\u00A0'}соки. Свежие круассаны из${'\u00A0'}офисного кафе`,
      size: {
        width: 706,
        height: 405,
      },
    },
    {
      src: `/images/slide-6.jpg`,
      title: `Спортивные секции в${'\u00A0'}офисе. Крытая велопарковка, душ, оборудованные спортзалы`,
      size: {
        width: 706,
        height: 405,
      },
    },
    {
      src: `/images/slide-7.jpg`,
      title: `Комнаты отдыха с${'\u00A0'}теннисом, кикером, массажным креслом и${'\u00A0'}«Кинектом»`,
      size: {
        width: 706,
        height: 405,
      },
    },
  ],
};
