export default {
  greyFooter: [
    {
      title: `Вакансии`,
      text: `Тебе интересна компания и${'\u00A0'}близки наши ценности? Откликайся на${'\u00A0'}открытые позиции в${'\u00A0'}этом разделе.`,
      href: `/vacancies`,
    },
    {
      title: `IT${'\u00A0'}EVENINGS`,
      text: `Присоединяйся к${'\u00A0'}ежеквартальным встречам DINS IT${'\u00A0'}EVENING. `,
      href: `/events`,
    },
    {
      title: `Блог`,
      text: `Читай наш блог, чтобы узнать последние новости из${'\u00A0'}жизни компании.`,
      href: `/blog`,
    },
  ],
};
