export default {
  articleTitle:
    {
      title: 'Как написать запрос для Checkmarx SAST и найти крутые уязвимости',
      date: '30 окт 2019',
      description: `В статье я хочу рассказать о нашем опыте создания своих запросов
в Checkmarx SAST. При первом знакомстве с этим анализатором может сложиться впечатление,
 что кроме поиска слабых алгоритмов шифрования/ хеширования и кучи false positive,
  он ничего больше не выдает. Но при правильной настройке, это супермощный инструмент,
   который умеет искать серьезные баги. Мы разберемся в тонкостях языка запросов Checkmarx SAST
    и напишем 2 запроса для поиска SQL-инъекций и Insecure Direct Object References.`,
    },
}
